var works = {
    a0: 4,
    a01:'Вопрос 1\n' +
        'Что растёт в огороде?\n',
    a11: '1 - Лук \n',
    a21: '2 - Пистолет \n',
    a31: '3 - Пулемёт \n',
    a41: '4 - Ракета СС-20я\n',
    a51: 1,

    a02:'Вопрос 2\n' +
        'Как называют микроавтобусы, совершающие поездки по определённым маршрутам? \n',
    a12: '1 - Рейсовка\n',
    a22: '2 - Путёвка\n',
    a32: '3 - Курсовка \n',
    a42: '4 - Маршрутка\n',
    a52: 4,

    a03:'Вопрос 3\n' +
        'О чём писал Грибоедов, отмечая, что он «нам сладок и приятен» ? \n',
    a13: '1 - Дым Отечества \n',
    a23: '2 - Дух купечества \n',
    a33: '3 - Дар пророчества \n',
    a43: '4 - Пыл девичества \n',
    a53: 1,

    a04:'Вопрос 4\n' +
    'Какого персонажа нет в известной считалке «На золотом крыльце сидели» ? \n',
    a14: '1 - Сапожника \n',
    a24: '2 - Кузнеца\n',
    a34: '3 - Короля \n',
    a44: '4 - Портного\n',
    a54: 2
};